{
  "tags": "#social",
  "image": "images/post1.png",
  "en": {
    "title": "The Anxiety of Motherhood",
    "body": "It was the end of a post-festival holiday. Buses were overflowing with a sea of people. It was a time of yellow-tinted rain. I began my journey to college standing on the footboard of a bus. As time passed, I managed to squeeze inside through the crowd. A little further along, a sixteen-year-old girl with an infant tried to board the bus. A person in the conductor's seat gave up their spot, and the journey continued through the suffocating squeeze. Sunlight pierced through every window of the bus. Unable to bear the heat, the child began to cry. Men's faces wrinkled in annoyance. Since the girl's relative was in a front seat, she had to move forward. I was standing in the middle of the bus. It was when she passed me that the <b>Anxiety of Motherhood</b> occurred.\n\nWhy is a woman's motherhood celebrated more than a man's? \nWhy is the mercy, love, and care shown toward a child called 'Motherhood'? \nWhy not 'Fatherhood'? \nWhy is a man's care praised as 'motherly'? \nWhy is it not called 'fatherly'? \nHow are women's feelings honored in this patriarchal society? \nIs a woman's motherhood being sanctified? \nThat was the day I searched for answers to these endless questions.\n\n[IMAGE]\n\nThe girl passed me in the middle of the bus to move from the back seat to the front. The child began to cry, trapped in the crowd. The girl moved forward past ten seats. The women in the front seats grew anxious. “Oh... my child!” a forty-year-old woman stood up in grief. The women looked around and around.\n\nWhy this anxiety? \nHow this anxiety? \nCan this anxiety be called “The Anxiety of Motherhood”? \nOr should it be called “The Anxiety of Womanhood”? \nIs this the anxiety of having attained motherhood? \nNo... there was no motherhood in that young girl's anxiety. But what is the name of that panic? \nIs this a full stop to endless questions? \nNo...."
  },
  "ta": {
    "title": "தாய்மையின் தவிப்பு",
    "body": "அது ஒரு பண்டிகைக்குப் பிறகான விடுமுறையின் முடிவு. பேருந்துகள் மக்களின் வெள்ளத்தால் நிரம்பி வழிந்தன. மஞ்சள் பொழியும் மழை நேரம். கல்லூரிக்குச் செல்ல ஒரு பேருந்தில் படிக்கட்டில் நின்றபடியே பயணம் தொடங்கினேன். சில நேரம் செல்லச் செல்ல, கூட்ட நெரிசலில் பேருந்தின் உள்ளே நுழைந்தேன். பிறகு தூரம் செல்லச் செல்ல, ஒரு கை குழந்தையுடன் பதினாறு வயதுடைய ஒரு சிறுமி பேருந்தில் ஏற முயன்றாள். நடத்துனர் இருக்கையில் இருந்த நபர் இருக்க இடம் கொடுத்தார், கூட்ட நெரிசலில் சிக்கி பயணம் தொடர்ந்தது. சூரிய ஒளி பேருந்தின் அனைத்து ஜன்னல்களிலும் ஊடுருவியது. வெயிலின் தாக்கம் தாங்க முடியாமல் குழந்தை அழத் தொடங்கியது. ஆண்களின் முகங்கள் சுழித்தன. அந்த பதினாறு வயது சிறுமியின் உறவினர் பேருந்தின் முன் இருக்கையில் இருந்ததால், அவள் முன் இருக்கைக்குச் செல்ல வேண்டிய நிலை ஏற்பட்டது. நான் பேருந்தின் நடுவில் நின்றுக் கொண்டிருந்தேன். என்னை கடந்து சென்றபோதுதான் அந்த <b>தாய்மையின் தவிப்பு</b> நிகழ்ந்தது.\n\nஏன் ஆண்களின் தாய்மையை விட பெண்ணின் தாய்மை போற்றப்படுகிறது?\nஏன் குழந்தை மீது காட்டும் கருணை, பாசம், அக்கறை ‘தாய்மை’ என்று அழைக்கப்படுகிறது?\nஏன் ‘தந்தைமை’ அல்ல?\nஏன் ஆண்களின் அக்கறை ‘தாய்மையென’ புகழப்படுகிறது?\nஏன் அது ‘தந்தைமையென’ சொல்லப்படவில்லை?\nஇந்த ஆணாதிக்க சமூகத்தில் பெண்களின் உணர்வுகள் எப்படிப் போற்றப்படுகின்றன?\nபெண்களின் தாய்மை புனிதப்படுத்தப்படுகிறதா?\nஎன்ற முடிவற்ற கேள்விகளுக்குப் பதில் தேடிய நாள்தான் அன்று. \n\n[IMAGE]\n\nசிறுமி பின் இருக்கையிலிருந்து முன் இருக்கைக்குச் செல்ல பேருந்தின் நடுவில் நின்ற என்னைக் கடந்து சென்றாள். குழந்தை கூட்ட நெரிசலில் சிக்கி அழத் தொடங்கியது. சிறுமி பத்து இருக்கைகளை கடந்து முன்னே சென்றாள். முன் இருக்கைகளில் இருந்த பெண்கள் பதறினார்கள். “அய்யோ… என் பிள்ளை!” என்று ஒரு நாற்பது வயது பெண் துக்கத்துடன் எழுந்தாள். பெண்கள் சுற்றி சுற்றி பார்த்தார்கள்.\n\nஏன் இந்த தவிப்பு?\nஎப்படி இந்த தவிப்பு?\nஇந்த தவிப்புக்கு “தாய்மையின் தவிப்பு” என்று சொல்லலாமா?\nஇல்லை “பெண்மையின் தவிப்பு” என்று சொல்லலாமா?\nதாய்மை அடைந்ததன் தவிப்பா இது?\nஇல்லை… அந்த சிறுமியின் தவிப்பில் தாய்மை இல்லை. ஆனால் அந்த பதற்றத்தின் பெயர் என்ன?\nஇது முடிவற்ற கேள்விகளுக்கான முற்றுப்புள்ளியா?\nஇல்லை…."
  },
  "hi": {
    "title": "ममत्व की व्याकुलता",
    "body": "यह त्योहार के बाद की छुट्टियों का अंत था। बसें लोगों की भीड़ से लबालब भरी हुई थीं। पीली बारिश का समय था। मैं कॉलेज जाने के लिए बस के फुटबोर्ड पर खड़ा होकर अपनी यात्रा शुरू की। जैसे-जैसे समय बीता, मैं भीड़ के बीच से अंदर घुसने में कामयाब रहा। थोड़ा और आगे जाने पर, एक सोलह साल की लड़की अपनी गोद में एक बच्चे को लिए बस में चढ़ने की कोशिश कर रही थी। कंडक्टर की सीट पर बैठे एक व्यक्ति ने अपनी जगह दे दी, और घुटन भरी भीड़ के बीच यात्रा जारी रही। सूरज की रोशनी बस की हर खिड़की से छनकर आ रही थी। गर्मी बर्दाश्त न कर पाने के कारण बच्चा रोने लगा। पुरुषों के चेहरों पर झुंझलाहट की लकीरें खिंच गईं। चूंकि उस लड़की की रिश्तेदार आगे की सीट पर थी, इसलिए उसे आगे बढ़ना पड़ा। मैं बस के बीच में खड़ा था। जब वह मेरे पास से गुजरी, तभी वह <b>ममत्व की व्याकुलता</b> महसूस हुई।\n\nपुरुषों के ममत्व की तुलना में स्त्री के मातृत्व को अधिक क्यों सराहा जाता है? \nबच्चे के प्रति दिखाई गई दया, प्रेम और देखभाल को 'ममत्व' या 'तुल्य मातृत्व' क्यों कहा जाता है? \n'पितृत्व' क्यों नहीं? \nएक पुरुष की देखभाल को 'माँ जैसा' कहकर क्यों सराहा जाता है? \nइसे 'पिता जैसा' क्यों नहीं कहा जाता? \nइस पितृसत्तात्मक समाज में महिलाओं की भावनाओं का सम्मान कैसे किया जाता है? \nक्या स्त्री के मातृत्व को केवल पवित्र बनाया जा रहा है? \nवह दिन था जब मैंने इन अंतहीन सवालों के जवाब तलाशे थे।\n\n[IMAGE]\n\nवह लड़की पिछली सीट से आगे की सीट पर जाने के लिए बस के बीच में खड़े मेरे पास से गुजरी। भीड़ में फंसा बच्चा रोने लगा। वह लड़की दस सीटों को पार कर आगे बढ़ गई। आगे की सीटों पर बैठी महिलाएं व्याकुल हो गईं। “अरे... मेरा बच्चा!” कहकर एक चालीस साल की महिला दुख के साथ खड़ी हो गई। महिलाएं चारों ओर देखने लगीं।\n\nयह व्याकुलता क्यों? \nयह व्याकुलता कैसी? \nक्या इस व्याकुलता को “मातृत्व की व्याकुलता” कहा जा सकता है? \nया इसे “स्त्रीत्व की व्याकुलता” कहा जाना चाहिए? \nक्या यह मातृत्व प्राप्त करने की व्याकुलता है? \nनहीं... उस युवा लड़की की व्याकुलता में मातृत्व नहीं था। लेकिन उस घबराहट का नाम क्या है? \nक्या यह अंतहीन सवालों का पूर्ण विराम है? \nनहीं...."
  }
}
