{
  "tags": "#social",
  "image": "images/post1.jfif",
  "en": {
    "title": "The Agony of Motherhood",
    "body": "It was the end of a post-festival holiday. Buses were overflowing with a sea of people under a golden evening sky. I began my journey to college standing on the footboard. As time passed, I pushed my way inside the crowded bus.\n\nA sixteen-year-old girl boarded with an infant in her arms. The conductor offered his seat, and the journey continued through the heavy crush. Sunlight pierced through every window, and unable to bear the heat, the baby began to cry. Men frowned in annoyance.\n\nBecause her relative was seated at the front, the girl had to move forward. I was standing in the middle. As she passed me, that 'Agony of Motherhood' unfolded.\n\nWhy is a woman's motherhood celebrated more than a man's?\nWhy is the compassion and care shown to a child called 'Motherhood' and not 'Fatherhood'?\nWhy is a man’s care praised as 'Thayumanavar' but never 'Thanthaimanavar'?\nIn this patriarchal society, how are women's feelings truly honored? Is motherhood merely being sanctified?\nThat day was a search for answers to these endless questions.\n\n[image]\n\nAs the girl moved from the back to the front, the baby cried harder in the crush. As she crossed five rows, the women in the front seats panicked.\n“Oh! My child!”\ncried a forty-year-old woman, rising in distress. Every woman around looked on with shared pain.\n\nWhy this agony? How does it arise? Is this the 'Agony of Motherhood' or the 'Agony of Womanhood'? Is it born of having been a mother, or is it something deeper? The young girl’s struggle wasn't just hers; it resonated with every woman there. Is this the full stop to my endless questions? Or just the beginning?"
  },
  "ta": {
    "title": "தாய்மையின் தவிப்பு",
    "body": "அது ஒரு பண்டிகைக்குப் பிறகான விடுமுறையின் முடிவு. பேருந்துகள் மக்களின் வெள்ளத்தால் நிரம்பி வழிந்தன. மஞ்சள் பொழியும் மாலை நேரம். கல்லூரிக்குச் செல்ல ஒரு பேருந்தில் படிக்கட்டில் நின்றபடியே பயணத்தை தொடங்கினேன். சில நேரம் செல்லச் செல்ல, கூட்ட நெரிசலில் பேருந்தின் உள்ளே நுழைந்தேன். பிறகு தூரம் செல்ல, ஒரு கை குழந்தையுடன் பதினாறு வயதுடைய ஒரு சிறுமி பேருந்தில் ஏறினாள். நடத்துனர் இருக்கையில் இருந்த நபர் இருக்க இடம் கொடுத்தார், கூட்ட நெரிசலில் சிக்கியபடியே பயணம் தொடர்ந்தது. சூரிய ஒளி பேருந்தின் அனைத்து ஜன்னல்களிலும் ஊடுருவியது. வெயிலின் தாக்கம் தாங்க முடியாமல் குழந்தை அழத் தொடங்கியது. ஆண்கள் முகம் சுழித்தனர். அந்த பதினாறு வயது சிறுமியின் உறவினர் பேருந்தின் முன் இருக்கையில் இருந்ததால், அவள் முன் இருக்கைக்குச் செல்ல வேண்டிய நிலை ஏற்பட்டது. நான் பேருந்தின் நடுவில் நின்றுக் கொண்டிருந்தேன். என்னை கடந்து சிறுமி சென்றபோதுதான் அந்த “தாய்மையின் தவிப்பு” நிகழ்ந்தது.\n\nஏன் ஆண்களின் தாய்மையை விட பெண்ணின் தாய்மை போற்றப்படுகிறது?\nஏன் குழந்தை மீது காட்டும் கருணை, பாசம், அக்கறை ‘தாய்மை’ என்று அழைக்கப்படுகிறது?\nஏன் ‘தந்தைமை’ அல்ல?\nஏன் ஆண்களின் அக்கறை 'தாயுமானவர்' புகழப்படுகிறது?\nஏன் அது ‘தந்தைமானவர்’ என சொல்லப்படவில்லை?\nஇந்த ஆணாதிக்க சமூகத்தில் பெண்களின் உணர்வுகள் எப்படிப் போற்றப்படுகின்றன?\nபெண்களின் தாய்மை புனிதப்படுத்தப்படுகிறதா?\nஎன்ற முடிவற்ற கேள்விகளுக்குப் பதில் தேடிய நாள்தான் அன்று.\n\n[image]\n\nசிறுமி பின் இருக்கையிலிருந்து முன் இருக்கைக்குச் செல்ல பேருந்தின் நடுவில் நின்ற என்னைக் கடந்து சென்றாள். குழந்தை கூட்ட நெரிசலில் சிக்கி அழத் தொடங்கியது. சிறுமி ஐந்து இருக்கைகளை கடந்து முன்னே செல்ல. முன் இருக்கைகளில் இருந்த பெண்கள் பதறினர்... “அய்யோ… என் பிள்ளை!” என்றபடியே ஒரு நாற்பது வயது பெண் துக்கத்தில் இருந்து எழுந்தாள். பெண்கள் சுற்றி சுற்றி பார்த்தார்கள்.\n\nஏன் இந்த தவிப்பு? எப்படி இந்த தவிப்பு? இந்த தவிப்புக்கு “தாய்மையின் தவிப்பு” என்று சொல்லலாமா? இல்லை “பெண்மையின் தவிப்பு” என்று சொல்லலாமா? தாய்மை அடைந்ததன் தவிப்பா இது? இல்லை… அந்த சிறுமியின் தவிப்பில் தாய்மை இல்லை. ஆனால் அந்த பதற்றத்தின் பெயர் என்ன? இது முடிவற்ற கேள்விகளுக்கான முற்றுப்புள்ளியா? இல்லை…."
  },
  "hi": {
    "title": "ममत्व की तड़प",
    "body": "यह त्योहारों के बाद की छुट्टियों का अंत था। बसें लोगों की भीड़ से लबालब भरी हुई थीं। सुनहरी शाम का समय था। मैं कॉलेज जाने के लिए बस के पायदान पर खड़ा होकर यात्रा कर रहा था। भीड़ के कारण धीरे-धीरे मैं बस के अंदर तक पहुँच गया।\n\nतभी सोलह साल की एक लड़की अपनी गोद में एक मासूम बच्चे को लेकर बस में चढ़ी। कंडक्टर ने अपनी सीट उसे दे दी। सूरज की तपिश खिड़कियों से छनकर आ रही थी और गर्मी के कारण बच्चा रोने लगा। पुरुषों ने चिढ़कर मुँह सिकोड़ लिया। उस लड़की का कोई रिश्तेदार आगे की सीट पर बैठा था, इसलिए उसे आगे जाना पड़ा। जब वह मेरे पास से गुज़री, तब 'ममत्व की तड़प' का वह दृश्य सामने आया।\n\nक्यों पुरुषों के ममत्व से कहीं अधिक स्त्री के मातृत्व की प्रशंसा की जाती है?\nक्यों बच्चे के प्रति करुणा और प्रेम को 'मातृत्व' ही क्यों कहा जाता है, 'पितृत्व' क्यों नहीं?\nक्यों पुरुषों की देखभाल को 'थायुमानवर' कहकर क्यों सराहा जाता है, पर 'पिता जैसा' क्यों नहीं?\nइस पुरुष प्रधान समाज में महिलाओं की भावनाओं का सम्मान कैसे किया जाता है? क्या मातृत्व को केवल पवित्र बनाया जा रहा है?\nउस दिन मैं इन अंतहीन सवालों के जवाब ढूंढ रहा था।\n\n[image]\n\nजैसे ही वह लड़की पीछे से आगे की ओर बढ़ी, भीड़ में बच्चा और ज़ोर से रोने लगा। जैसे ही वह पाँच कतारें आगे बढ़ी, आगे बैठी महिलाएँ बेचैन हो उठीं।\n“ओह! मेरा बच्चा!”\nकहते हुए चालीस साल की एक महिला दर्द में अपनी सीट से उठ खड़ी हुई। सभी महिलाएँ व्याकुल होकर इधर-उधर देखने लगीं।\n\nयह तड़प क्यों? यह कैसी व्याकुलता है? क्या इसे 'मातृत्व की तड़प' कहें या 'स्त्रीत्व की तड़प'? क्या यह माँ बनने के बाद का अहसास है? नहीं... उस लड़की की तड़प में मातृत्व नहीं था (वह स्वयं एक बच्ची थी)। फिर उस घबराहट का नाम क्या है? क्या यह मेरे अंतहीन सवालों का पूर्ण विराम है? या नहीं..."
  }
}
