{
  "tags": "#art #tutorial",
  "image": "images/post1.jfif",
  "en": {
    "title": "The Anxiety of Motherhood",
    "body": "This is my first paragraph. I love <b>Black and White</b> art style.\n\n[IMAGE]\n\nThis section appears <b>after</b> the image."
  },
  "ta": {
    "title": "தாய்மையின் தவிப்பு",
    "body": "அது ஒரு பண்டிகைக்குப் பிறகான விடுமுறையின் முடிவு. பேருந்துகள் மக்களின் வெள்ளத்தால் நிரம்பி வழிந்தன. மஞ்சள் பொழியும் மழை நேரம். கல்லூரிக்குச் செல்ல ஒரு பேருந்தில் படிக்கட்டில் நின்றபடியே பயணம் தொடங்கினேன். சில நேரம் செல்லச் செல்ல, கூட்ட நெரிசலில் பேருந்தின் உள்ளே நுழைந்தேன். பிறகு தூரம் செல்லச் செல்ல, ஒரு கை குழந்தையுடன் பதினாறு வயதுடைய ஒரு சிறுமி பேருந்தில் ஏற முயன்றாள். நடத்துனர் இருக்கையில் இருந்த நபர் இருக்க இடம் கொடுத்தார், கூட்ட நெரிசலில் சிக்கி பயணம் தொடர்ந்தது. சூரிய ஒளி பேருந்தின் அனைத்து ஜன்னல்களிலும் ஊடுருவியது. வெயிலின் தாக்கம் தாங்க முடியாமல் குழந்தை அழத் தொடங்கியது. ஆண்களின் முகங்கள் சுழித்தன. அந்த பதினாறு வயது சிறுமியின் உறவினர் பேருந்தின் முன் இருக்கையில் இருந்ததால், அவள் முன் இருக்கைக்குச் செல்ல வேண்டிய நிலை ஏற்பட்டது. நான் பேருந்தின் நடுவில் நின்றுக் கொண்டிருந்தேன். என்னை கடந்து சென்றபோதுதான் அந்த <b>தாய்மையின் தவிப்பு</b> நிகழ்ந்தது.\n\nஏன் ஆண்களின் தாய்மையை விட பெண்ணின் தாய்மை போற்றப்படுகிறது?\nஏன் குழந்தை மீது காட்டும் கருணை, பாசம், அக்கறை ‘தாய்மை’ என்று அழைக்கப்படுகிறது?\nஏன் ‘தந்தைமை’ அல்ல?\nஏன் ஆண்களின் அக்கறை ‘தாய்மையென’ புகழப்படுகிறது?\nஏன் அது ‘தந்தைமையென’ சொல்லப்படவில்லை?\nஇந்த ஆணாதிக்க சமூகத்தில் பெண்களின் உணர்வுகள் எப்படிப் போற்றப்படுகின்றன?\nபெண்களின் தாய்மை புனிதப்படுத்தப்படுகிறதா?\nஎன்ற முடிவற்ற கேள்விகளுக்குப் பதில் தேடிய நாள்தான் அன்று. \n\n[IMAGE]\n\nசிறுமி பின் இருக்கையிலிருந்து முன் இருக்கைக்குச் செல்ல பேருந்தின் நடுவில் நின்ற என்னைக் கடந்து சென்றாள். குழந்தை கூட்ட நெரிசலில் சிக்கி அழத் தொடங்கியது. சிறுமி பத்து இருக்கைகளை கடந்து முன்னே சென்றாள். முன் இருக்கைகளில் இருந்த பெண்கள் பதறினார்கள். “அய்யோ… என் பிள்ளை!” என்று ஒரு நாற்பது வயது பெண் துக்கத்துடன் எழுந்தாள். பெண்கள் சுற்றி சுற்றி பார்த்தார்கள்.\n\nஏன் இந்த தவிப்பு?\nஎப்படி இந்த தவிப்பு?\nஇந்த தவிப்புக்கு “தாய்மையின் தவிப்பு” என்று சொல்லலாமா?\nஇல்லை “பெண்மையின் தவிப்பு” என்று சொல்லலாமா?\nதாய்மை அடைந்ததன் தவிப்பா இது?\nஇல்லை… அந்த சிறுமியின் தவிப்பில் தாய்மை இல்லை. ஆனால் அந்த பதற்றத்தின் பெயர் என்ன?\nஇது முடிவற்ற கேள்விகளுக்கான முற்றுப்புள்ளியா?\nஇல்லை…."
  },
  "hi": {
    "title": "मातृत्व की चिंता",
    "body": "यह मेरा पहला पैराग्राफ है। मुझे <b>ब्लैक एंड व्हाइट</b> आर्ट स्टाइल पसंद है।\n\n[IMAGE]\n\nयह पैराग्राफ इमेज के <b>बाद</b> दिखाई देता है।"
  }
}
