{
  "tags": "#random",
  "image": "images/art2.png",
  "en": {
    "title": "Love: A Beautiful Stupidity",
    "body": "Is love a feeling that transcends race, language, color, and physical appearance? It is a collective emotion—a blend of friendship, desire, and affection—directed toward the opposite or the same sex.\n\nIs this groundless emotion beyond rationality?\n\nRationality is a decision made by analyzing all factors without bias. But what is there to analyze in love? If a decision is made after such analysis, can it even be called love? Most decisions made without a foundation end in failure, so how does love mostly succeed? Or is it just the illusion of success?\n\nWhat role does rationality play in love? Emotions blunt the edge of reason. In love, percentages are shattered; a 0.1% chance appears as a 100% certainty. How can logic win where probability fails?\n\nPerhaps that’s why love wanders without conforming to any theory. It has no boundaries, no basis. It is an emotion beyond the laws of physics and chemistry that govern this world.\n\n[IMAGE]\n\nA self-respecting man longing for a woman's glance is love...\n\nAn atheist visiting a temple to please their partner is love...\n\nA communist embracing capitalism to celebrate Valentine's Day is love...\n\nA rationalist believing in unstable, fleeting emotions is love...\n\nLove... Love... Love...\n\nThere is no room for ideologies, theories, or rational distinctions in love. Everything is contained within this one emotion.\n\nLove is a pure, innocent stupidity."
  },
  "ta": {
    "title": "காதல் என்னும் முட்டாள்தனம்",
    "body": "ம்ம்.. காதல் இனம், மொழி, நிறம், எந்த ஒரு உருவப் பாகுபாடின்றித் தோன்றும் ஒரு உணர்வா? இதில் நட்பு, ஆசை, அன்பு இவைகள் அனைத்தும் சேர்ந்து எதிர்ப்பாலினத்தின் மீதோ அல்லது ஒரே பாலினத்தின் மீதோ வரும் கூட்டு உணர்வுகளின் வடிவமே காதல்.\n\nஇப்படி எந்த ஓர் அடிப்படையின்றித் தோன்றும் இந்த உணர்வு பகுத்தறிவுக்கு அப்பாற்பட்டதா?\n\nபகுத்தறிவு ஒரு செயலில் எந்த ஒரு விருப்பு வெறுப்புமின்றி அனைத்துக் கூறுகளையும் ஆராய்ந்து இறுதியில் எடுக்கப்படும் முடிவு.\n\nஆனால் இந்த காதலில் இப்படி அடிப்படைகளை ஆராய என்ன இருக்கிறது? அப்படி ஆராய்ந்து முடிவெடுத்தால் அது காதலா? அடிப்படைகள் இன்றி எடுக்கப்படும் பெரும்பாலான முடிவுகள் தோல்வியில் தானே முடியும், ஆனால் இந்தக் காதல் எப்படி பெரும்பாலும் வெற்றி அடைகிறது? வெற்றி அடைகிறதா? அல்லது வெற்றி அடைவது போன்ற தோற்றமா?\n\nகாதலில் பகுத்தறிவுக்கு என்ன வேலை; காதலின் உணர்ச்சிகள் பகுத்தறிவின் கூறுகளை மழுங்கடிக்கச் செய்கின்றன. காதலில் சதவீதங்கள் சிதறடிக்கப்படுகின்றன. 00.1 சதவீத வாய்ப்புகளே 100 சதவீத காட்சிகளாகத் தோன்றுகின்றன. இப்படி சதவீதங்கள் தோற்கடிக்கும் இடங்களில் எப்படி பகுத்தறிவு வெல்லும்?\n\nஅதனால்தான் என்னமோ இந்த காதல் எந்த ஒரு கோட்பாட்டிற்கும் அடங்காமல் சுற்றித் திரிகிறது. இதற்கு கட்டுப்பாடுகள் கிடையாது, எந்த ஒரு அடிப்படையும்கிடையாது. இந்த உலகை இயக்கும் அனைத்து இயற்பியல், வேதியியல் விதிகளுக்கும் அப்பாற்பட்ட உணர்வே காதல்.\n\n[IMAGE]\n\nஒரு சுயமரியாதைக்காரன் அந்தப் பெண்ணின் கண்ணசைவிற்கு ஏங்குவதும் காதலே..\n\nஒரு நாத்திகன் தன் துணையின் ஆசைக்கு இணங்க ஆலயம் செல்வதும் காதலே..\n\nஒரு கம்யூனிஸ்ட் முதலாளித்துவத்தை ஏற்று காதலர் தினம் கொண்டாடுவதும் காதலே...\n\nஒரு பகுத்தறிவுவாதி நிலையற்ற உறுதியற்ற உணர்வுகளை நம்புவதும் காதலே...\n\nகாதலே... காதலே... காதலே...\n\nகாதலில் கொள்கை கோட்பாட்டிற்கோ பகுத்தறிவுப் பாகுபாட்டிற்கோ இடமில்லை. இந்த உணர்வில்தான் அனைத்தும் அடங்குகிறது.\n\nகாதல் என்னும் கள்ளம் கபடம் இல்லாத முட்டாள்தனம்."
  },
  "hi": {
    "title": "मोहब्बत: एक मासूम नादानी",
    "body": "क्या प्रेम जाति, भाषा, रंग और किसी भी शारीरिक भेदभाव के बिना उत्पन्न होने वाली भावना है? यह मित्रता, इच्छा और स्नेह का एक सामूहिक रूप है, जो विपरीत लिंग या समान लिंग के प्रति महसूस होता है।\n\nक्या बिना किसी आधार के पैदा होने वाली यह भावना तर्क से परे है?\n\nतर्क वह निर्णय है जो बिना किसी पक्षपात के सभी तथ्यों का विश्लेषण करने के बाद लिया जाता है। लेकिन प्रेम में विश्लेषण करने के लिए क्या है? यदि विश्लेषण के बाद निर्णय लिया जाए, तो क्या वह प्रेम है? बिना आधार के लिए गए अधिकांश निर्णय विफल हो जाते हैं, फिर प्रेम अधिकतर सफल कैसे होता है? क्या यह वास्तव में सफल होता है, या केवल सफलता का आभास मात्र है?\n\nप्रेम में तर्क का काम क्या? भावनाएं तर्क की क्षमता को कुंद कर देती हैं। प्रेम में प्रतिशत बिखर जाते हैं; जहाँ 0.1% संभावना भी 100% वास्तविकता के रूप में दिखाई देती है। ऐसी जगह तर्क कैसे जीत सकता है?\n\nशायद इसीलिए प्रेम किसी सिद्धांत के बिना भटकता रहता है। इसकी कोई सीमा नहीं, कोई आधार नहीं। यह दुनिया को चलाने वाले भौतिक और रासायनिक नियमों से परे की भावना है।\n\n[IMAGE]\n\nएक स्वाभिमानी व्यक्ति का किसी की नज़रों के इशारे के लिए तरसना प्रेम है...\n\nएक नास्तिक का अपने साथी की इच्छा के लिए मंदिर जाना प्रेम है...\n\nएक कम्युनिस्ट का पूंजीवाद को स्वीकार कर वैलेंटाइन डे मनाना प्रेम है...\n\nएक तर्कवादी का अस्थिर भावनाओं पर विश्वास करना प्रेम है...\n\nप्रेम... प्रेम... प्रेम...\n\nप्रेम में विचारधाराओं, सिद्धांतों या तार्किक भेदभाव के लिए कोई जगह नहीं है। सब कुछ इसी भावना में समाहित है।\n\nप्रेम एक निश्छल और मासूम मूर्खता है।"
  }
}
