{
  "tags": "#social",
  "image": "images/art3.png",
  "en": {
    "title": "The Rising Sun",
    "body": "Social revolution or reform is not about pruning the branches of a tree; it is about uprooting the taproot. To eradicate the regressive elements in society, one must stay within the social mainstream, question those regressions, and dilute their stability.\n\nHow can a movement celebrating its Diamond Jubilee dilute two thousand years of social regression, Varnasrama layers, Sanatana Dharma principles, the enslavement of women, and the laws of Manu? The answer to this seemingly impossible question is: it can.\n\nWhy is this question considered beyond imagination? How has this regression persisted for two millennia? Hierarchies of power are the reason regression continues to this day. The final slave in these power tiers is the woman. As long as the mindset exists where one feels they have someone below them to dominate, this question remains beyond imagination.\n\nIn such a scenario, how could a single movement dilute this regression? Furthermore, how could it celebrate a Diamond Jubilee while remaining in electoral politics? This is where one must focus on the root rather than the branches. 'Hollow progressivism' (wokeism) often paves the way for the power of reactionaries. Demanding that a movement in electoral politics prove its 'ideological purity' every time it comes to power is also a form of hollow progressivism. Wherever such hollow progressivism exists, we see the cunning of regressive cowards hiding behind the mask of 'neutrals.' This cunning is the height of fear, not concern for the movement. It is like the wolf crying because the sheep is getting wet. By ignoring the noise of these cowardly dogs and focusing on the root, it was possible to dilute two thousand years of regression.\n\nHaving handled the enemies, how did it face reality? For a revolution to occur, basic needs must first be met—whether it is three meals a day, education for all, or permanent shelter. Sometimes, one's very existence is the basic need. This movement showed that politics and basic needs are not different; it spread the fire of revolution to the common masses through films, modern poetry, and stage speeches.\n\nDid they survive all these years just by talking? Everything they spoke was not just words, but action—from renaming Madras Presidency to 'Tamil Nadu' to ensuring people of all castes can become temple priests. They didn't just say it; they proved it.\n\n[IMAGE]\n\nIs this enough to see a Diamond Jubilee? Every social justice scheme includes public welfare. From the 'Three Measures Ideal, One Measure Certain' subsidized rice scheme to the Chief Minister’s Breakfast Scheme, everything is centered on public welfare. This Diamond Jubilee became possible by balancing ideological goals and public welfare schemes on the scales of governance. It is a reality that the centenary of this movement is not far away.\n\nBut when will this movement perish? What would be the cause? Constructed hate campaigns? Corruption allegations that remain unproven to this day? Or 'dynasty politics' that hands over the torch of ideology to the next generation without compromise?\n\nAs long as there is a woman enslaved by patriarchy... as long as there is someone marginalized by this social structure... as long as there is someone oppressed by Sanatana Dharma... as long as there is someone rejected by dominant power...\n\nIn the Dravidian landscape, the Rising Sun will never permanently set."
  },
  "ta": {
    "title": "உதய சூரியன் ",
    "body": "சமுதாயப் புரட்சி / சீர்திருத்தம் என்பது மரத்தின் கிளையை வெட்டுவது அல்ல, ஆணிவேரைப் பிடுங்கி எறிவது.\n\nசமூகத்தில் உள்ள பிற்போக்குத்தனத்தை அழித்தொழிக்க வேண்டுமெனில், சமூகத்தின் மைய நீரோட்டத்தில் இருந்தபடியே அதன் பிற்போக்குத்தனத்தைக் கேள்விகள் கேட்டு, அதன் நிலைத்தன்மையை நீர்த்துப்போகச் செய்ய வேண்டும்.\n\nபவளவிழா கண்ட ஒரு இயக்கம் எப்படி இரண்டாயிரம் ஆண்டுகால சமூகப் பிற்போக்குத்தனத்தையும், வர்ணாசிரம அடுக்குகளையும், சனாதன தர்மக் கோட்பாடுகளையும், பெண் அடிமைத்தனத்தையும், மனுநீதி போன்றவற்றையும் நீர்த்துப்போகச் செய்ய முடியுமா என்ற கற்பனைக்கும் அப்பாற்பட்ட கேள்வியின் விடை முடியும் என்பதே.\n\nஏன் இந்தக் கேள்வி கற்பனைக்கு அப்பாற்பட்டது? எப்படி இந்தப் பிற்போக்குத்தனம் இரண்டாயிரம் ஆண்டுகாலம் தொடர்கிறது?\n\nபிற்போக்குத்தனம் இன்றளவும் தொடர அதிகார அடுக்குகளே காரணம். இந்த அதிகார அடுக்குகளின் கடைசி அடிமை பெண். இப்படித் தனக்குக் கீழே தான் ஆதிக்கம் செலுத்த ஒருவர் இருக்கிறார் என்ற மனநிலை இருக்கும் வரையில் இந்தக் கேள்வி கற்பனைக்கும் அப்பாற்பட்டதே.\n\nஇப்படி இருக்கையில் எப்படி ஒரு இயக்கத்தால் இந்தப் பிற்போக்குத்தனத்தை நீர்த்துப்போகச் செய்ய முடிந்தது? அதுமட்டுமல்லாமல் வாக்கு அரசியலில் தொடர்ந்து பவளவிழா காண முடிந்தது? இங்கேதான் கிளைகளைத் தவிர்த்துவிட்டு ஆணிவேரில் கவனம் செலுத்த வேண்டும்.\n\nவரட்டு முற்போக்கு (woke) என்பது பிற்போக்குவாதிகளின் அதிகாரத்திற்கு வழிவகுக்கும். அப்பொழுதெல்லாம் வாக்கு அரசியலில் இருக்கும் ஒரு இயக்கம் ஆட்சிக்கு வருகிறதோ அப்பொழுதெல்லாம் அவர்களின் கொள்கைக் கற்பை நிரூபிக்கச் சொல்வது என்பதும் வரட்டு முற்போக்கே.. இப்படி எங்கெல்லாம் வரட்டு முற்போக்கு இருக்கிறதோ அங்கெல்லாம் நடுநிலைவாதிகள் என்ற போர்வையில் ஒளிந்திருக்கும் பிற்போக்குக் கோழைகளின் நரித்தனத்தைக் காணமுடிகிறது. இந்தக் கோழைகளின் நரித்தனம் என்பது பயத்தின் உச்சமே தவிரக் கழகத்தின் மீதுள்ள அக்கறை அல்ல. ஆடு நனைகிறதே என்று ஓநாய் அழுத கதையாய் இருக்கிறது. இப்படிக் கோழை நாய்களின் சத்தத்தைத் தவிர்த்துவிட்டு ஆணிவேரில் கவனம் செலுத்தியதாலே இரண்டாயிரம் ஆண்டுகாலப் பிற்போக்குத்தனத்தை நீர்த்துப்போகச் செய்ய முடிந்தது.\n\nசரி எதிரிகளை இவ்வாறு சமாளித்துவிட்டு எப்படி எதார்த்தத்தை எதிர்த்தது? இங்குப் புரட்சி வேண்டுமென்றால் முதலில் அடிப்படைத் தேவைகளைப் பூர்த்தி செய்ய வேண்டும். அது மூன்று வேளை உணவோ, அனைவருக்குமான கல்வியோ, நிரந்தரத் தங்குமிடமோ... சில நேரங்களில் தன் இருப்பே இங்கு அடிப்படைத் தேவைதான். ஆனால் இந்த இயக்கம் இவைகளெல்லாம் வேறு வேறு அல்ல, அரசியலும் அடிப்படைத் தேவைகளும் ஒன்று என்று தன் திரைப்படங்கள் வழியும், புதுக்கவிதை வழியும், மேடைப்பேச்சு வழியும் வெகுஜன பாமர மக்களுக்கும் புரட்சித் தீயைப் பரவவிட்டது.\n\nஇப்படிப் பேசிப் பேசி மட்டுமா இத்தனை ஆண்டுகாலம் தொடர முடிந்தது? அவர்கள் பேசியது அனைத்தும் சொல் அல்ல செயல். அது மெட்ராஸ் மாகாணத்திற்குத் தமிழ்நாடு என்று பெயர் வைத்தது முதல் தொடங்கி அனைத்துச் சாதியினரும் அர்ச்சகர்கள் ஆகலாம் வரை. இவர்கள் சொல்ல மட்டுமல்ல செய்து காட்டியுள்ளனர்.\n\n[IMAGE]\nஇது மட்டும் போதுமா பவளவிழா காண? ஒவ்வொரு சமூகநீதித் திட்டத்திலும் மக்கள் நலம் அடங்கும். அது மூன்று படி லட்சியம் ஒரு படி நிச்சயம் என்ற நியாயவிலை அரிசியில் தொடங்கி முதலமைச்சர் காலை உணவு வரை அனைத்தும் மக்கள் நலம் சார்ந்ததே. ஆட்சி என்னும் தராசில் கொள்கைத் திட்டங்களையும் மற்றும் மக்கள் நலத் திட்டங்களையும் சரிவர நிறுத்தியதாலே இந்தப் பவளவிழா சாத்தியம் ஆனது. மேலும் இந்த இயக்கம் நூற்றாண்டு காணும் காலம் தொலைவில் இல்லை என்பதே உண்மை.\n\nஆனால் எப்பொழுதுதான் இந்த இயக்கம் அழியும்? அதற்குக் காரணம் என்னவாக இருக்கும்? கட்டமைக்கப்பட்ட வெறுப்புப் பிரச்சாரமா? இன்றளவும் நிரூபிக்கப்படாத ஊழல் குற்றச்சாட்டுகளா? கொள்கை என்னும் தீப்பந்தத்தைச் சமரசம் இன்றி அடுத்த தலைமுறைக்குக் கடத்தும் வாரிசு அரசியலா?\n\nஎங்கெல்லாம் ஆணாதிக்கத்தால் அடிமைப்படுத்தப்படும் பெண் இருக்கிற வரையில்... எங்கெல்லாம் இந்தச் சமூகக் கட்டமைப்பால் தாழ்த்தப்படுபவன் இருக்கிற வரையில்... எங்கெல்லாம் சனாதன தர்மத்தால் ஒடுக்கப்படுபவன் இருக்கிற வரையில்... எங்கெல்லாம் ஆதிக்க அதிகாரத்தால் நிராகரிக்கப்படுபவன் இருக்கிற வரையில்...\n\nதிராவிட நிலபரப்பில் உதயசூரியன் என்றும் நிரந்தரமாய் வீழாது."
  },
  "hi": {
    "title": "उगता सूरज",
    "body": "सामाजिक क्रांति या सुधार का अर्थ पेड़ की शाखाओं को काटना नहीं, बल्कि उसकी मुख्य जड़ को उखाड़ फेंकना है। यदि समाज की प्रतिगामी सोच को नष्ट करना है, तो समाज की मुख्यधारा में रहते हुए उसकी रूढ़िवादिता पर सवाल उठाने होंगे और उसकी स्थिरता को कमजोर करना होगा।\n\nअपनी हीरक जयंती (Diamond Jubilee) मना रहा एक आंदोलन कैसे दो हजार साल पुरानी सामाजिक रूढ़िवादिता, वर्णाश्रम के स्तरों, सनातन धर्म के सिद्धांतों, महिला दासता और मनुस्मृति जैसे विधानों को कमजोर कर सकता है? इस कल्पना से परे प्रश्न का उत्तर है—हाँ, यह संभव है।\n\nयह प्रश्न कल्पना से परे क्यों लगता है? यह रूढ़िवादिता दो हजार वर्षों से कैसे जारी है? सत्ता और शक्ति के पदानुक्रम ही आज तक इस पिछड़ेपन के कारण हैं। इन सत्ता स्तरों में अंतिम गुलाम 'महिला' है। जब तक यह मानसिकता रहेगी कि मेरे नीचे भी कोई है जिस पर मैं प्रभुत्व जमा सकता हूँ, तब तक यह प्रश्न कल्पना से परे ही रहेगा।\n\nऐसी स्थिति में एक आंदोलन इस रूढ़िवादिता को कैसे कम कर पाया? और वह भी चुनावी राजनीति में लगातार बने रहकर हीरक जयंती कैसे मना सका? यहीं हमें शाखाओं को छोड़कर जड़ पर ध्यान देना चाहिए। 'खोखला प्रगतिवाद' (Wokeism) अक्सर कट्टरपंथियों की सत्ता का मार्ग प्रशस्त करता है। चुनावी राजनीति में सक्रिय किसी आंदोलन से हर बार सत्ता में आने पर अपनी 'वैचारिक शुद्धता' साबित करने को कहना भी खोखला प्रगतिवाद ही है। जहाँ भी ऐसा दिखावा होता है, वहाँ 'तटस्थ' होने का ढोंग करने वाले डरपोक रूढ़िवादियों की चालाकी देखी जा सकती है। यह चालाकी आंदोलन के प्रति चिंता नहीं, बल्कि उनके डर की पराकाष्ठा है। यह वैसा ही है जैसे भेड़ के भीगने पर भेड़िया रोए। इन कायरों के शोर को नजरअंदाज कर जड़ पर ध्यान केंद्रित करने के कारण ही दो हजार साल पुरानी रूढ़िवादिता को कमजोर करना संभव हो पाया।\n\nदुश्मनों से निपटने के बाद, इसने हकीकत का सामना कैसे किया? क्रांति के लिए सबसे पहले बुनियादी जरूरतों को पूरा करना जरूरी है—चाहे वह तीन वक्त का भोजन हो, सभी के लिए शिक्षा हो या स्थायी आवास। कभी-कभी अपना अस्तित्व ही बुनियादी जरूरत बन जाता है। लेकिन इस आंदोलन ने दिखाया कि राजनीति और बुनियादी जरूरतें अलग-अलग नहीं हैं; इसने अपनी फिल्मों, आधुनिक कविताओं और मंच के भाषणों के माध्यम से आम जनता तक क्रांति की लौ पहुँचाई।\n\nक्या वे इतने वर्षों तक केवल बातें करके टिके रहे? उन्होंने जो कुछ भी कहा, वह केवल शब्द नहीं बल्कि कर्म था। मद्रास प्रेसीडेंसी का नाम बदलकर 'तमिलनाडु' रखने से लेकर 'सभी जातियों के लोग अर्चक (पुजारी) बन सकते हैं' तक—उन्होंने केवल कहा नहीं, बल्कि करके दिखाया।\n\n[IMAGE]\n\nक्या हीरक जयंती मनाने के लिए इतना काफी है? हर सामाजिक न्याय योजना में जन कल्याण निहित है। 'तीन माप आदर्श, एक माप निश्चित' रियायती चावल योजना से लेकर मुख्यमंत्री नाश्ता योजना तक, सब कुछ जन कल्याण पर आधारित है। शासन की तराजू पर वैचारिक लक्ष्यों और जन कल्याणकारी योजनाओं को सही ढंग से संतुलित करने के कारण ही यह हीरक जयंती संभव हो पाई। यह सच है कि इस आंदोलन के शताब्दी वर्ष मनाने का समय दूर नहीं है।\n\nलेकिन यह आंदोलन कब खत्म होगा? इसका कारण क्या होगा? सुनियोजित घृणा अभियान? भ्रष्टाचार के वे आरोप जो आज तक साबित नहीं हुए? या 'वंशवाद की राजनीति' जो विचारधारा की मशाल को बिना किसी समझौते के अगली पीढ़ी को सौंप रही है?\n\nजब तक पुरुष प्रधान समाज द्वारा गुलाम बनाई गई महिला रहेगी... जब तक इस सामाजिक ढांचे द्वारा उत्पीड़ित कोई व्यक्ति रहेगा... जब तक सनातन धर्म द्वारा दबाया गया कोई रहेगा... जब तक प्रभुत्वशाली सत्ता द्वारा नकारा गया कोई रहेगा...\n\nद्रविड़ भूमि पर उगता सूरज कभी स्थायी रूप से अस्त नहीं होगा।"
  }
}
